robert-hh/micropython/ports/w60x/boards/WEMOS_W600/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "Wemos W600 Pico"
#define MICROPY_HW_MCU_NAME "W600-B8"
#define MICROPY_PY_SYS_PLATFORM "w600"
